const databases = (prefix) => {

return `╔════ ❯ 𝓭𝓪𝓽𝓪𝓫𝓪𝓼𝓮𝓼 𝓭𝓮 𝓽𝓻𝓪𝓿𝓪 ❮ ══════
║ ❯ ⏤͟͟͞͞𝘿𝘽 𝘿𝙍𝘼𝙂𝙊𝙉 𝙑❷🐉:
║ https://enrt.eu/ysGKIED3
║
║ ❯ 🥶𝐃𝐀𝐓𝐀𝐁𝐀𝐒𝐄 - 𝐊𝐀𝐑𝐋𝐋𝐔𝐒 𝐕𝟔🥶:
║ https://enrt.eu/bI5mZ
║
║ ❯ DATABASE NESCAU V12:
║ https://enrt.eu/06Xbl
║
║ ❯ 𝐃𝐁 𝐌𝐙𝐂 𝐕1:
║ https://enrt.eu/9DQ1mnm
║
╚═══════════════════════════`
}

exports.databases = databases

const imune = (prefix) => {
return `╔════ ❯ 𝔀𝓹𝓹 𝓲𝓶𝓾𝓷𝓮𝓼 ❮ ══════
║ ❯ ↯𝐈𝐌𝚯𝐑𝐓∆𝐋⛧𝐗𝐗𝐕𝐈ᬏ᭄: 
║ https://enrt.eu/41JA
║
║ ❯ ♔【𝐃𝐄𝐔𝐒⛧𝐌𝐀𝐃⛧𝐏𝐑𝐈𝐕𝐀𝐓𝐄 𝐕3】♞: 
║ https://enrt.eu/9645Y9
║
║ ❯ DELTA YO EXTREME IMUNE: 
║ https://enrt.eu/3e2V
║
║ ❯ 𝐏𝐄𝐓𝐀𝐋𝐀𝐙: 
║ https://enrt.eu/GLJpXPAO
║
║ ❯ Sϟ𝚣𝚣𝚎 v5 by BERTH MODER: 
║ https://enrt.eu/sRZU5S
║
║ ❯ 𝐓 𝐒 𝐔 𝐊 𝐘: 
║ https://enrt.eu/L9AJ4E
║
║ ❯ VΞGΞTΔ ᮃ: 
║ https://enrt.eu/2pjg
║
║ ❯ 𝐗𝐗𝐗 𝀈 𝐂𝐇𝐈𝐊𝐄𝐍: 
║ https://enrt.eu/LieRR
║
║ ❯ ᬊ͜͡✪𝑺𝒉𝒂𝒅𝒐𝒘 𝐖𝚨⁹⁹⁹⁺.𝑴𝒂𝒕𝒉𝒆𝒖𝒔 𝑹𝒆𝒎𝒐𝒅𝒔: 
║ https://enrt.eu/LR6vm
╚═══════════════════════════`
}

exports.imune = imune